{"id":3470,"date":"2019-10-02T22:06:12","date_gmt":"2019-10-03T01:06:12","guid":{"rendered":"https:\/\/capemisa.com.ar\/?p=3470"},"modified":"2022-03-08T11:35:11","modified_gmt":"2022-03-08T14:35:11","slug":"capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene","status":"publish","type":"post","link":"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/","title":{"rendered":"CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE”"},"content":{"rendered":"\n<p>El Senado aprobó esta semana el proyecto y lo que sigue es su reglamentación, etapa de la que la Cámara espera ser parte para pulir los detalles. Conocelos.<\/p>\n\n\n\n<p>En un ambiente político de gran incertidumbre para los diferentes sectores de la economía nacional, la Cámara de Proveedores de Minería celebra la aprobación por parte del senado de la ley de promoción minera.<\/p>\n\n\n\n<p>“En el ambiente estamos todos igual de preocupados. Nos reunimos con candidatos locales y todos ven a la minería como un gran vector de crecimiento y eje crucial para la economía que viene. En este contexto, el Senado aprobó esta ley de gran importancia para las comunidades locales y para el sector, lo cual es digno de celebrar”, exclamó el vicepresidente de Capemisa, Gustavo Caldelas.<\/p>\n\n\n\n<p>“Marco legal consensuado entre Estado, Pueblos de la Puna, Empresas Mineras y Proveedores Mineros. Gran acuerdo para la minería que se viene”, remarcó.<\/p>\n\n\n\n<p>“La nueva ley es un gran paso dentro de este contexto de incertidumbre que vive el sector y nos permite vislumbrar que hay un acompañamiento de toda la sociedad para que la exploración y la explotación minera de la provincia avance en beneficio de todos”, agregó Caldelas.<\/p>\n\n\n\n<p>Sí resaltó que el paso pendiente con este proyecto es la reglamentación donde quedarán pulidos los detalles y es la que finalmente se aplicará. Por ello, espera que Capemisa sea llamada a ser parte de esta etapa.<\/p>\n\n\n\n<p>La norma aprobada establece un régimen de promoción para la infraestructura minera, trabajo local y estabilidad fiscal municipal. Dispone que las empresas mineras que operen en la provincia, preferentemente deberán contratar obras, bienes, insumos y servicios prestados por proveedores que se inscriban en el Registro Provincial de Proveedores Locales de Empresas Mineras, creado en el ámbito de la Secretaría de Minería provincial.<\/p>\n\n\n\n<p>En tanto, en una reunión previa a la sesión del Senado de legisladores con autoridades provinciales, también se hizo hincapié en los detalles de la reglamentación. “El Estado Nacional, Provincial y\/o Municipal deben garantizar que se priorice la mano de obra de los salteños dentro de las empresas mineras que se establezcan en la provincia. Este proyecto de ley debe tener una reglamentación que genere el articulador necesario para que la nómina de trabajadores sean salteños y un posterior control del mismo”, enfatizó el senador Diego Pérez.<\/p>\n\n\n\n<p>El senador Felipe Arjona, por su parte, declaró “Las empresas no están trabajando con las comunidades, hay gente en San Antonio de los Cobres desempleada. Queremos que se le explique a las comunidades este proyecto y los beneficios de su implementación”.<\/p>\n\n\n\n<p>Ante esto, Gonzalo Castañeda Nordmann, representando al Secretario de Minería de la provincia, explicó: “La búsqueda laboral se realizará en anillos, primero en la localidad, luego en el departamento, en la provincia y si es necesario a nivel país, en casos muy específicos y si no contamos con personal se extenderá la búsqueda por fuera de la Argentina”.<\/p>\n\n\n\n<p>Por otra parte, la senadora Silvina Abilés aclaró que desde el Senado se acompaña el espíritu de esta ley, entendiendo que es un primer paso en este proceso que recién comienza. «Es importante generar reglas claras para el beneficio de todos los salteños, ya que los frutos que resulten de la actividad minera no sólo traerán mejoras para los departamentos de la Puna sino para toda la provincia».<\/p>\n\n\n\n<p>Ante el requerimiento de los Senadores, se estableció que los mismos participarán del proceso de reglamentación, promoviendo además, la creación de un órgano regulador que haga hincapié en el impacto ambiental y social, trabajando en conjunto con los municipios y las comunidades, como así también el las consecuencias en la salud de los trabajadores. «La actividad minera es un actividad que comenzará a desarrollarse con más fuerza en estos próximos años y debemos estar preparados para garantizarle a los trabajadores el acceso a servicios básicos como el de la salud, reconociendo que es una actividad donde están expuestos constantemente”, indicó el Senador Héctor Nolasco de Cachi.<\/p>\n\n\n\n<p>El siguiente es el proyecto aprobado<\/p>\n\n\n\n<p>EL SENADO Y LA CÁMARA DE DIPUTADOS DE LA PROVINCIA SANCIONAN CON FUERZA DE LEY Capítulo I Artículo 1°.- La presente Ley de Promoción Minera, tiene por finalidad: a) Fomentar la realización y mantenimiento de obras de infraestructura vial, ferroviaria, de comunicación, energéticas y sociales de utilidad pública realizadas por empresas mineras conjuntamente con el Estado Provincial , con las correspondientes aprobaciones de los organismos nacionales competentes. b) E stimular el desarrollo minero provincial en todas sus etapas; prospección, exploración, producción, concentración y beneficio de minerales, procurando la industrialización de los minerales en su lugar de origen. c) Promover a los proveedores de empresas mineras locales y a la contratación de personal salteño, por parte de las mismas. d) Promover la adhesión a la Ley de Inversiones Mineras N° 24.196 por parte de los municipios de la provincia de Salta. Art. 2°.- Podrán ser beneficiarios de la presente Ley, las personas humanas o jurídicas, constituidas en el país con arreglo a su legislación y que desarrollen actividades mineras en la provincia de Salta, y\/o aquellas que se establezcan conforme a sus leyes con ese propósito, que posean sede en la provincia de Salta. Art. 3°.- No podrán ser beneficiarios: a) Las personas humanas que hubieran sido condenadas con penas privativas de libertad o inhabilitación por cualquier tipo de delito doloso, mientras dure el período de la condena o inhabilitación. b) Las personas jurídicas cuyos representantes o directores resulten inhabilitados conforme el inciso a) del presente artículo, por idéntico plazo. c) Quienes registren deudas exigibles e impagas a favor del Estado Provincial. d) Quienes presenten incumplimientos respecto de las obligaciones contempladas en los contratos de promoción suscriptos con la Provincia, en tanto perduren los mismos. e) Las personas humanas o jurídicas que se encuentren en un proceso concursal. Art. 4°.- Toda empresa minera que desee acogerse a los beneficios de la presente Ley, deberá solicitarlo ante el Poder Ejecutivo, indicando expresamente el beneficio que persigue, y acreditando a su vez el cumplimiento de las exigencias pautadas en esta Ley, su reglamentación y toda otra norma complementaria. Art. 5°.- El Poder Ejecutivo, previo estudio y dictamen del organismo provincial competente, lo concederá o denegará mediante el acto administrativo correspondiente. Art. 6°.- El Poder Ejecutivo queda facultado para determinar prioridades en cuanto a los minerales, actividades y\/o sujetos a promover, en base a la ponderación de las mismas y su adecuación a los objetivos con la política provincial fijada en la materia. Art. 7°.- La Autoridad de Aplicación de la presente Ley será el Ministerio de Producción, Trabajo y Desarrollo Sustentable o el organismo que en el futuro lo reemplace. Art. 8°.- El plazo de los beneficios otorgados en la presente Ley no podrá superar a diez (10) ejercicios fiscales. Capítulo II Compensación por obras de infraestructura Art. 9°.- L as empresas mineras que desarrollen obras de infraestructura económica y social de comunicación, vial, ferroviaria y\/o energéticas, podrán compensar parcial o totalmente su inversión con las regalías mineras, siempre que las obras sean declaradas de beneficio público, y que su proyecto y realización estén en armonía con las políticas y planes de desarrollo nacional, regional y\/o local. La declaración de beneficio público y el porcentaje a reconocer por la obra, será determinado por una Comisión integrada por representantes del Poder Legislativo, a través de las Comisiones competentes, del Poder Ejecutivo Provincial, del Departamento Ejecutivo Municipal, de un representante de las Comunidades Originarias legalmente constituidas y otras entidades con competencias que determine la reglamentación, en un plazo no mayor a noventa (90) días. Cumplido el plazo de noventa (90) días sin que se hayan expresado todos sus representantes, se tomará por válido lo establecido por los representantes que expresaron su decisión con respecto al proyecto. Art. 10.- Una vez declarado el beneficio público y el porcentaje a reconocer de las inversiones en base a su contribución al desarrollo económico y social de la región y provincia, se valorizará la obra en pesos a los fines de su compensación con regalías al momento de otorgar el beneficio. Las Universidades y\/o entidades intermedias competentes, convocadas por el Poder Ejecutivo Provincial, deberán realizar un informe técnico sobre la valorización de las obras propuestas. Art. 11.-Autorízase al Poder Ejecutivo a firmar convenios de “Compensación por Obras de Infraestructura” con las empresas seleccionadas, con el Gobierno Nacional, las Municipalidades y\/o cualquier organismo competente, de conformidad con lo establecido en la presente Ley, para ejecutar uno o más proyectos de inversión. La\/s empresa\/s privadas se compromete\/n, en virtud de dicho convenio, a transferir al gobierno nacional, provincial y\/o municipal respectivo las obras ejecutadas. Art. 12.- Los proyectos aprobados mediante el sistema de “Compensación por Obras de Infraestructura” podrán constituir un fondo fiduciario a los efectos de la ejecución de la obra, que en su caso, será administrado por la\/s empresa\/s en su carácter de fiduciante, siendo en todos los casos el Estado Provincial el beneficiario y\/o fideicomisario, ejerciendo el control de costo y calidad de la obra, reservando para si la facultad de aceptación de la obra ejecutada. Art. 13.- El importe compensable referido en los artículos 9° y 10, será de hasta el cincuenta por ciento (50%) del monto de la regalía determinada por cada trimestre. Las empresas que realicen obras mediante el procedimiento establecido en este Capítulo se harán acreedoras de certificados de crédito fiscal que podrán ser utilizados para el pago de regalías mineras con el tope del presente artículo. La utilización de los certificados de créditos fiscales será procedente, a partir de la materialización de las inversiones debidamente acreditadas o de la habilitación de las instalaciones totales del proyecto o de las etapas en que se dividió el mismo, en caso de que éste se hubiere dividido en etapas. En todos los casos los certificados de crédito fiscal serán endosables, pudiendo en consecuencia ser utilizados por su titular o ser cedidos a terceros. Art. 14.- El plazo de la compensación previsto en el artículo 8°, comenzará a regir desde la certificación final de la obra o de cada una de sus etapas, según corresponda. Capítulo III Contratación de proveedores y mano de obra local Art. 15.- Créase, en el ámbito de la Secretaría de Minería de la provincia de Salta, o del organismo que en el futuro la reemplace , el Registro Provincial de Proveedores Locales de Empresas Mineras, que se encuentren radicados en el territorio provincial, el que tendrá carácter de gratuito y público. Art. 16.- A los fines de la presente Ley, entiéndase como proveedores locales a las personas humanas o jurídicas, que reúnan los siguientes requisitos: 1. Que constituyan y mantengan domicilio real o social y fiscal en la provincia de Salta. 2. Que al menos el ochenta por ciento (80%) de su nómina de trabajadores tenga domicilio real en la provincia de Salta; en el caso de profesionales y técnicos especializados deberán estar matriculados en el correspondiente organismo colegiado de la Provincia. 3. Para el caso en que el proveedor sea una persona jurídica, deberá estar inscripta en la provincia de Salta y que el cincuenta y uno por ciento (51%) o más de su composición societaria, esté en poder de uno o más socios o accionistas con domicilio real o social en la Provincia. 4. Para el caso de Unión Transitoria de Empresas (UTE), deberán estar conformadas contando con al menos un socio de la provincia de Salta, con una participación mínima del treinta por ciento (30%), y cumplir con las exigencias requeridas por el presente Capítulo. Art. 17.- Las empresas mineras que operen en la Provincia preferentemente deberán contratar obras, bienes, insumos y\/o servicios prestados por proveedores locales inscriptos en el mencionado Registro, en un porcentaje no inferior al setenta por ciento (70%) del monto total anual contratado con todos sus proveedores, y conforme a la metodología y requisitos que establezca la reglamentación. Art. 18.- Las empresas mineras y sus subcontratistas, que operen en la Provincia deberán contratar preferentemente trabajadores con domicilio real en los departamentos de actividad minera, y luego a los del resto de la provincia de Salta, en una cantidad no inferior al sesenta por ciento (60%) de toda su nómina. Art. 19.- Las empresas mineras que cumplan y mantengan las condiciones establecidas en los artículos 17 y 18 de la presente Ley, podrán desarrollar obras bajo la modalidad establecida en el Capítulo II de la presente Ley. Art. 20.- Para la aprobación por parte de la autoridad competente del Estudio de Impacto Ambiental y Social de los proyectos mineros de sustancias de primera categoría, se requerirá un sistema progresivo de contratación de empleo, obras, bienes, insumos y\/o servicios de la Provincia, que deberá fijarse entre el cuarenta por ciento (40%) y setenta por ciento (70%) del total de su nómina, de acuerdo a la etapa y magnitud del proyecto minero. Capítulo IV Adhesión Municipal Art. 21.- Invítase a los Municipios, en donde se origine la producción minera, a que adhieran al régimen previsto en la Ley Nacional 24.196 dictando las normas legales pertinentes en tal sentido, conforme a lo establecido en el artículo 2° de la Ley Provincial 6.712. La Comisión mencionada en el artículo 9°, dará preferencia a las obras que se desarrollen en aquellos Municipios adheridos al régimen mencionado en el presente artículo. Art. 22.- Comuníquese al Poder Ejecutivo.-<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Senado aprobó esta semana el proyecto y lo que sigue es su reglamentación, etapa de la que la Cámara espera ser parte para pulir los detalles. Conocelos. En un ambiente político de gran incertidumbre para los diferentes sectores de la economía nacional, la Cámara de Proveedores de Minería celebra la aprobación por parte del &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/\"> <span class=\"screen-reader-text\">CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE”<\/span> Leer más &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":3695,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_joinchat":[]},"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v20.8 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE” - CAPEMISA<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE” - CAPEMISA\" \/>\n<meta property=\"og:description\" content=\"El Senado aprobó esta semana el proyecto y lo que sigue es su reglamentación, etapa de la que la Cámara espera ser parte para pulir los detalles. Conocelos. En un ambiente político de gran incertidumbre para los diferentes sectores de la economía nacional, la Cámara de Proveedores de Minería celebra la aprobación por parte del &hellip; CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE” Leer más &raquo;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/\" \/>\n<meta property=\"og:site_name\" content=\"CAPEMISA\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-03T01:06:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-08T14:35:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/capemisa.com.ar\/wp-content\/uploads\/2019\/10\/Puna-Saltena.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1500\" \/>\n\t<meta property=\"og:image:height\" content=\"1000\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"Tiempo de lectura\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/\"},\"author\":{\"name\":\"admin\",\"@id\":\"https:\/\/capemisa.com.ar\/#\/schema\/person\/d4bc60b21d4cdadbd6e71280c7c81958\"},\"headline\":\"CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE”\",\"datePublished\":\"2019-10-03T01:06:12+00:00\",\"dateModified\":\"2022-03-08T14:35:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/\"},\"wordCount\":2409,\"publisher\":{\"@id\":\"https:\/\/capemisa.com.ar\/#organization\"},\"inLanguage\":\"es\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/\",\"url\":\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/\",\"name\":\"CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE” - CAPEMISA\",\"isPartOf\":{\"@id\":\"https:\/\/capemisa.com.ar\/#website\"},\"datePublished\":\"2019-10-03T01:06:12+00:00\",\"dateModified\":\"2022-03-08T14:35:11+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/#breadcrumb\"},\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Portada\",\"item\":\"https:\/\/capemisa.com.ar\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE”\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/capemisa.com.ar\/#website\",\"url\":\"https:\/\/capemisa.com.ar\/\",\"name\":\"CAPEMISA\",\"description\":\"Cámara de Proveedores de Empresas Mineras de Salta\",\"publisher\":{\"@id\":\"https:\/\/capemisa.com.ar\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/capemisa.com.ar\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/capemisa.com.ar\/#organization\",\"name\":\"CAPEMISA\",\"url\":\"https:\/\/capemisa.com.ar\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"es\",\"@id\":\"https:\/\/capemisa.com.ar\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/capemisa.com.ar\/wp-content\/uploads\/2021\/08\/logo.png\",\"contentUrl\":\"https:\/\/capemisa.com.ar\/wp-content\/uploads\/2021\/08\/logo.png\",\"width\":216,\"height\":82,\"caption\":\"CAPEMISA\"},\"image\":{\"@id\":\"https:\/\/capemisa.com.ar\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/capemisa.com.ar\/#\/schema\/person\/d4bc60b21d4cdadbd6e71280c7c81958\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"es\",\"@id\":\"https:\/\/capemisa.com.ar\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/30aabed2517123085200cd6ddbe4a9de?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/30aabed2517123085200cd6ddbe4a9de?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/capemisa.com.ar\"],\"url\":\"https:\/\/capemisa.com.ar\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE” - CAPEMISA","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/","og_locale":"es_ES","og_type":"article","og_title":"CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE” - CAPEMISA","og_description":"El Senado aprobó esta semana el proyecto y lo que sigue es su reglamentación, etapa de la que la Cámara espera ser parte para pulir los detalles. Conocelos. En un ambiente político de gran incertidumbre para los diferentes sectores de la economía nacional, la Cámara de Proveedores de Minería celebra la aprobación por parte del &hellip; CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE” Leer más &raquo;","og_url":"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/","og_site_name":"CAPEMISA","article_published_time":"2019-10-03T01:06:12+00:00","article_modified_time":"2022-03-08T14:35:11+00:00","og_image":[{"width":1500,"height":1000,"url":"https:\/\/capemisa.com.ar\/wp-content\/uploads\/2019\/10\/Puna-Saltena.jpg","type":"image\/jpeg"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"Escrito por":"admin","Tiempo de lectura":"11 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/#article","isPartOf":{"@id":"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/"},"author":{"name":"admin","@id":"https:\/\/capemisa.com.ar\/#\/schema\/person\/d4bc60b21d4cdadbd6e71280c7c81958"},"headline":"CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE”","datePublished":"2019-10-03T01:06:12+00:00","dateModified":"2022-03-08T14:35:11+00:00","mainEntityOfPage":{"@id":"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/"},"wordCount":2409,"publisher":{"@id":"https:\/\/capemisa.com.ar\/#organization"},"inLanguage":"es"},{"@type":"WebPage","@id":"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/","url":"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/","name":"CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE” - CAPEMISA","isPartOf":{"@id":"https:\/\/capemisa.com.ar\/#website"},"datePublished":"2019-10-03T01:06:12+00:00","dateModified":"2022-03-08T14:35:11+00:00","breadcrumb":{"@id":"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/#breadcrumb"},"inLanguage":"es","potentialAction":[{"@type":"ReadAction","target":["https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/capemisa.com.ar\/capemisa-sobre-la-nueva-ley-de-promocion-minera-gran-acuerdo-para-la-mineria-que-se-viene\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Portada","item":"https:\/\/capemisa.com.ar\/"},{"@type":"ListItem","position":2,"name":"CAPEMISA SOBRE LA NUEVA LEY DE PROMOCIÓN MINERA: “GRAN ACUERDO PARA LA MINERÍA QUE SE VIENE”"}]},{"@type":"WebSite","@id":"https:\/\/capemisa.com.ar\/#website","url":"https:\/\/capemisa.com.ar\/","name":"CAPEMISA","description":"Cámara de Proveedores de Empresas Mineras de Salta","publisher":{"@id":"https:\/\/capemisa.com.ar\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/capemisa.com.ar\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"es"},{"@type":"Organization","@id":"https:\/\/capemisa.com.ar\/#organization","name":"CAPEMISA","url":"https:\/\/capemisa.com.ar\/","logo":{"@type":"ImageObject","inLanguage":"es","@id":"https:\/\/capemisa.com.ar\/#\/schema\/logo\/image\/","url":"https:\/\/capemisa.com.ar\/wp-content\/uploads\/2021\/08\/logo.png","contentUrl":"https:\/\/capemisa.com.ar\/wp-content\/uploads\/2021\/08\/logo.png","width":216,"height":82,"caption":"CAPEMISA"},"image":{"@id":"https:\/\/capemisa.com.ar\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/capemisa.com.ar\/#\/schema\/person\/d4bc60b21d4cdadbd6e71280c7c81958","name":"admin","image":{"@type":"ImageObject","inLanguage":"es","@id":"https:\/\/capemisa.com.ar\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/30aabed2517123085200cd6ddbe4a9de?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/30aabed2517123085200cd6ddbe4a9de?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/capemisa.com.ar"],"url":"https:\/\/capemisa.com.ar\/author\/admin\/"}]}},"uagb_featured_image_src":{"full":["https:\/\/capemisa.com.ar\/wp-content\/uploads\/2019\/10\/Puna-Saltena.jpg",1500,1000,false],"thumbnail":["https:\/\/capemisa.com.ar\/wp-content\/uploads\/2019\/10\/Puna-Saltena-150x150.jpg",150,150,true],"medium":["https:\/\/capemisa.com.ar\/wp-content\/uploads\/2019\/10\/Puna-Saltena-300x200.jpg",300,200,true],"medium_large":["https:\/\/capemisa.com.ar\/wp-content\/uploads\/2019\/10\/Puna-Saltena-768x512.jpg",768,512,true],"large":["https:\/\/capemisa.com.ar\/wp-content\/uploads\/2019\/10\/Puna-Saltena-1024x683.jpg",1024,683,true],"1536x1536":["https:\/\/capemisa.com.ar\/wp-content\/uploads\/2019\/10\/Puna-Saltena.jpg",1500,1000,false],"2048x2048":["https:\/\/capemisa.com.ar\/wp-content\/uploads\/2019\/10\/Puna-Saltena.jpg",1500,1000,false]},"uagb_author_info":{"display_name":"admin","author_link":"https:\/\/capemisa.com.ar\/author\/admin\/"},"uagb_comment_info":0,"uagb_excerpt":"El Senado aprobó esta semana el proyecto y lo que sigue es su reglamentación, etapa de la que la Cámara espera ser parte para pulir los detalles. Conocelos. En un ambiente político de gran incertidumbre para los diferentes sectores de la economía nacional, la Cámara de Proveedores de Minería celebra la aprobación por parte del&hellip;","_links":{"self":[{"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/posts\/3470"}],"collection":[{"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/comments?post=3470"}],"version-history":[{"count":1,"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/posts\/3470\/revisions"}],"predecessor-version":[{"id":3471,"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/posts\/3470\/revisions\/3471"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/media\/3695"}],"wp:attachment":[{"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/media?parent=3470"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/categories?post=3470"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/capemisa.com.ar\/wp-json\/wp\/v2\/tags?post=3470"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}